{
  "nan": 570,
  "new": 583,
  "wait": 944,
  "use": 919,
  "last": 462,
  "week": 960,
  "back": 74,
  "school": 742,
  "room": 724,
  "today": 865,
  "days": 197,
  "go": 354,
  "haha": 380,
  "sure": 832,
  "dress": 239,
  "fun": 329,
  "soon": 795,
  "great": 369,
  "old": 612,
  "classic": 156,
  "film": 303,
  "everyone": 271,
  "birthday": 93,
  "big": 90,
  "good": 361,
  "playing": 658,
  "rt": 725,
  "un": 901,
  "en": 256,
  "el": 253,
  "de": 198,
  "ever": 268,
  "es": 263,
  "que": 689,
  "got": 363,
  "high": 404,
  "might": 545,
  "talking": 838,
  "oh": 609,
  "little": 486,
  "around": 62,
  "rock": 721,
  "twitter": 894,
  "amazing": 40,
  "thanks": 850,
  "first": 308,
  "top": 872,
  "stay": 810,
  "hi": 403,
  "could": 178,
  "girls": 347,
  "bring": 108,
  "sun": 827,
  "nothing": 602,
  "hey": 402,
  "follow": 310,
  "wtf": 989,
  "really": 711,
  "mean": 527,
  "face": 280,
  "giving": 350,
  "away": 71,
  "dont": 233,
  "moment": 558,
  "heart": 398,
  "business": 112,
  "class": 155,
  "play": 657,
  "get": 340,
  "mind": 547,
  "open": 616,
  "say": 739,
  "see": 752,
  "site": 778,
  "life": 480,
  "way": 954,
  "experience": 275,
  "eh": 250,
  "learned": 471,
  "pure": 680,
  "walk": 946,
  "anyone": 59,
  "read": 705,
  "ready": 709,
  "dr": 236,
  "http": 415,
  "every": 269,
  "human": 416,
  "dream": 237,
  "make": 511,
  "beautiful": 79,
  "art": 63,
  "fans": 287,
  "would": 985,
  "love": 502,
  "put": 681,
  "money": 561,
  "company": 167,
  "also": 35,
  "home": 409,
  "bad": 75,
  "watch": 951,
  "even": 267,
  "stupid": 818,
  "person": 645,
  "video": 930,
  "let": 477,
  "song": 793,
  "stop": 815,
  "30": 11,
  "wrong": 988,
  "never": 582,
  "time": 861,
  "says": 741,
  "anything": 60,
  "like": 482,
  "post": 668,
  "11": 3,
  "george": 339,
  "head": 395,
  "two": 895,
  "guy": 377,
  "wow": 986,
  "else": 254,
  "work": 980,
  "lol": 491,
  "text": 848,
  "check": 142,
  "music": 566,
  "baby": 73,
  "god": 355,
  "xd": 990,
  "lt": 505,
  "boys": 106,
  "free": 322,
  "tweet": 892,
  "mo": 553,
  "feeling": 298,
  "tomorrow": 869,
  "know": 450,
  "police": 664,
  "hour": 412,
  "sleep": 779,
  "give": 349,
  "man": 517,
  "day": 196,
  "better": 89,
  "saw": 738,
  "need": 572,
  "talk": 837,
  "think": 853,
  "waiting": 945,
  "getting": 343,
  "im": 423,
  "help": 400,
  "happy": 390,
  "friend": 324,
  "children": 148,
  "fucking": 327,
  "break": 107,
  "looking": 494,
  "whole": 967,
  "cause": 125,
  "gonna": 360,
  "10": 1,
  "hours": 413,
  "50": 12,
  "minutes": 550,
  "black": 98,
  "friday": 323,
  "save": 737,
  "yet": 997,
  "hear": 396,
  "live": 487,
  "show": 769,
  "14": 5,
  "hate": 394,
  "ok": 610,
  "understand": 910,
  "thinking": 854,
  "exactly": 273,
  "cute": 185,
  "boy": 105,
  "girl": 346,
  "red": 713,
  "line": 483,
  "everything": 272,
  "important": 424,
  "come": 163,
  "blue": 100,
  "turn": 883,
  "call": 114,
  "gotta": 364,
  "one": 614,
  "without": 973,
  "le": 466,
  "la": 453,
  "las": 461,
  "buy": 113,
  "facebook": 281,
  "followers": 312,
  "ass": 66,
  "wish": 972,
  "real": 710,
  "future": 332,
  "star": 803,
  "blog": 99,
  "via": 929,
  "google": 362,
  "best": 88,
  "games": 334,
  "far": 288,
  "super": 830,
  "nice": 587,
  "start": 806,
  "tonight": 870,
  "fire": 307,
  "morning": 562,
  "please": 659,
  "12": 4,
  "friends": 325,
  "mom": 557,
  "end": 257,
  "sa": 729,
  "still": 813,
  "care": 121,
  "cold": 159,
  "want": 948,
  "bed": 81,
  "ah": 22,
  "going": 358,
  "enjoy": 258,
  "hahaha": 381,
  "mother": 563,
  "done": 230,
  "25": 10,
  "went": 964,
  "early": 244,
  "thought": 858,
  "idea": 417,
  "close": 157,
  "eyes": 276,
  "se": 745,
  "almost": 33,
  "com": 162,
  "da": 186,
  "para": 625,
  "foto": 320,
  "te": 840,
  "grande": 365,
  "miss": 552,
  "wonder": 976,
  "find": 305,
  "bitch": 97,
  "hope": 410,
  "tho": 855,
  "always": 39,
  "makes": 512,
  "dad": 187,
  "leave": 474,
  "actually": 16,
  "college": 160,
  "football": 314,
  "means": 528,
  "light": 481,
  "since": 776,
  "kill": 447,
  "win": 971,
  "another": 58,
  "game": 333,
  "wanna": 947,
  "shit": 766,
  "feel": 296,
  "something": 790,
  "feel like": 297,
  "saying": 740,
  "gt": 374,
  "gt gt": 375,
  "name": 569,
  "right": 718,
  "guess": 376,
  "fuck": 326,
  "damn": 191,
  "much": 565,
  "someone": 789,
  "unknown": 911,
  "told": 867,
  "many": 519,
  "eu": 266,
  "vi": 928,
  "ai": 23,
  "na": 568,
  "brown": 109,
  "quando": 685,
  "dio": 226,
  "su": 820,
  "problema": 676,
  "con": 168,
  "con un": 172,
  "del": 204,
  "al": 25,
  "kids": 446,
  "tips": 863,
  "space": 798,
  "solo": 787,
  "de la": 199,
  "como": 166,
  "una": 905,
  "ha": 379,
  "por": 665,
  "los": 498,
  "li": 479,
  "pa": 622,
  "web": 959,
  "mi": 538,
  "pero": 644,
  "online": 615,
  "ya": 991,
  "si": 770,
  "con la": 170,
  "di": 213,
  "esta": 265,
  "social": 782,
  "000": 0,
  "lo": 490,
  "group": 372,
  "others": 621,
  "dreams": 238,
  "amp": 46,
  "hilarious": 405,
  "pay": 634,
  "20": 7,
  "keep": 444,
  "pic": 653,
  "working": 981,
  "cool": 174,
  "road": 719,
  "ask": 65,
  "coming": 165,
  "jim": 438,
  "house": 414,
  "thomas": 856,
  "dead": 200,
  "part": 628,
  "news": 584,
  "full": 328,
  "story": 816,
  "young": 999,
  "book": 104,
  "series": 760,
  "hair": 384,
  "people": 637,
  "ur": 917,
  "bob": 101,
  "tv": 890,
  "hot": 411,
  "tua": 881,
  "reason": 712,
  "looks": 495,
  "cannot": 117,
  "looks like": 496,
  "next": 585,
  "maybe": 526,
  "well": 963,
  "year": 993,
  "enough": 259,
  "sorry": 796,
  "guys": 378,
  "already": 34,
  "nigga": 589,
  "va": 922,
  "em": 255,
  "crazy": 180,
  "poco": 661,
  "tanto": 839,
  "ti": 860,
  "fa": 277,
  "tu": 880,
  "dice": 220,
  "momento": 559,
  "tweets": 893,
  "gone": 359,
  "cat": 124,
  "heard": 397,
  "yesterday": 996,
  "john": 440,
  "said": 733,
  "non": 593,
  "look": 493,
  "review": 717,
  "become": 80,
  "100": 2,
  "things": 852,
  "run": 727,
  "night": 590,
  "together": 866,
  "happen": 388,
  "tell": 843,
  "take": 834,
  "thank": 849,
  "water": 953,
  "photo": 651,
  "using": 921,
  "team": 841,
  "welcome": 962,
  "took": 871,
  "marketing": 523,
  "casa": 122,
  "must": 567,
  "tempo": 844,
  "forte": 318,
  "visto": 932,
  "15": 6,
  "us": 918,
  "sua": 822,
  "mano": 518,
  "sempre": 757,
  "amo": 44,
  "white": 966,
  "favorite": 295,
  "persona": 646,
  "son": 792,
  "yo": 998,
  "tutto": 889,
  "uno": 913,
  "gente": 338,
  "parte": 629,
  "rt rt": 726,
  "hai": 383,
  "made": 509,
  "taking": 836,
  "running": 728,
  "michael": 543,
  "world": 982,
  "peter": 649,
  "earth": 245,
  "col": 158,
  "mai": 510,
  "iphone": 435,
  "media": 529,
  "internet": 428,
  "social media": 783,
  "fine": 306,
  "dog": 228,
  "yeah": 992,
  "mine": 548,
  "sai": 732,
  "change": 130,
  "retweet": 716,
  "fan": 285,
  "city": 154,
  "awesome": 72,
  "certo": 128,
  "era": 260,
  "called": 115,
  "place": 656,
  "vote": 941,
  "style": 819,
  "smile": 781,
  "try": 878,
  "gia": 344,
  "forget": 316,
  "american": 41,
  "meet": 530,
  "eat": 247,
  "merda": 536,
  "prima": 672,
  "hard": 392,
  "second": 751,
  "totally": 873,
  "met": 537,
  "ben": 86,
  "followed": 311,
  "question": 698,
  "small": 780,
  "lmao": 489,
  "goes": 356,
  "ang": 52,
  "ng": 586,
  "ko": 452,
  "il": 418,
  "different": 223,
  "account": 15,
  "hit": 407,
  "power": 670,
  "gets": 342,
  "trying": 879,
  "drive": 240,
  "woman": 974,
  "family": 284,
  "wife": 968,
  "due": 243,
  "found": 321,
  "living": 488,
  "believe": 83,
  "remember": 714,
  "learn": 470,
  "words": 979,
  "thing": 851,
  "fall": 283,
  "may": 525,
  "country": 179,
  "ce": 127,
  "sweet": 833,
  "lei": 476,
  "ci": 150,
  "true": 877,
  "though": 857,
  "quel": 690,
  "qui": 700,
  "dire": 227,
  "yes": 995,
  "papa": 624,
  "san": 734,
  "ka": 443,
  "ad": 17,
  "ne": 571,
  "shakespeare": 763,
  "fast": 293,
  "link": 484,
  "single": 777,
  "minecraft": 549,
  "left": 475,
  "rest": 715,
  "everybody": 270,
  "gear": 336,
  "support": 831,
  "hahahaha": 382,
  "die": 222,
  "lang": 460,
  "word": 978,
  "cio": 152,
  "body": 103,
  "needs": 573,
  "wonderful": 977,
  "ways": 955,
  "search": 749,
  "easy": 246,
  "mark": 521,
  "women": 975,
  "phone": 650,
  "lui": 506,
  "tre": 875,
  "dogs": 229,
  "king": 449,
  "perfect": 643,
  "nobody": 591,
  "paul": 632,
  "writing": 987,
  "ero": 262,
  "david": 194,
  "either": 252,
  "years": 994,
  "making": 513,
  "unless": 912,
  "matter": 524,
  "education": 249,
  "instead": 425,
  "greatest": 371,
  "party": 630,
  "happy birthday": 391,
  "la gente": 455,
  "history": 406,
  "knows": 451,
  "weekend": 961,
  "point": 663,
  "least": 473,
  "sign": 775,
  "interesting": 427,
  "learning": 472,
  "set": 762,
  "gave": 335,
  "self": 755,
  "tired": 864,
  "times": 862,
  "movie": 564,
  "hell": 399,
  "job": 439,
  "worth": 984,
  "volta": 937,
  "sometimes": 791,
  "forever": 315,
  "comes": 164,
  "later": 464,
  "albert": 28,
  "sono": 794,
  "food": 313,
  "watching": 952,
  "dance": 192,
  "william": 970,
  "test": 845,
  "journey": 441,
  "henry": 401,
  "started": 807,
  "season": 750,
  "finally": 304,
  "stuff": 817,
  "key": 445,
  "shoes": 768,
  "sad": 730,
  "success": 823,
  "author": 67,
  "opportunity": 617,
  "bit": 96,
  "stand": 802,
  "sei": 754,
  "christmas": 149,
  "lovers": 503,
  "shoe": 767,
  "death": 201,
  "dentro": 208,
  "wear": 956,
  "able": 14,
  "science": 743,
  "weather": 958,
  "used": 920,
  "takes": 835,
  "odio": 606,
  "late": 463,
  "lose": 499,
  "questa": 697,
  "case": 123,
  "funny": 330,
  "page": 623,
  "half": 385,
  "lot": 501,
  "quanto": 688,
  "car": 120,
  "long": 492,
  "basta": 77,
  "technology": 842,
  "state": 808,
  "roll": 723,
  "mamma": 516,
  "pizza": 655,
  "vale": 923,
  "nel": 575,
  "happens": 389,
  "ako": 24,
  "okay": 611,
  "omg": 613,
  "wanted": 949,
  "men": 532,
  "fashion": 292,
  "bella": 84,
  "fitness": 309,
  "came": 116,
  "deve": 210,
  "pretty": 671,
  "past": 631,
  "dei": 203,
  "listen": 485,
  "feels": 299,
  "lost": 500,
  "oscar": 619,
  "wilde": 969,
  "oscar wilde": 620,
  "rather": 704,
  "cosa": 175,
  "una cosa": 906,
  "ago": 21,
  "grow": 373,
  "robert": 720,
  "dude": 242,
  "mio": 551,
  "male": 515,
  "kind": 448,
  "bc": 78,
  "hands": 386,
  "texas": 847,
  "2014": 8,
  "insurance": 426,
  "three": 859,
  "seen": 753,
  "probably": 675,
  "ho": 408,
  "dare": 193,
  "tom": 868,
  "sue": 824,
  "po": 660,
  "2015": 9,
  "wearing": 957,
  "ed": 248,
  "sta": 800,
  "testa": 846,
  "age": 19,
  "fascinating": 290,
  "baseball": 76,
  "dal": 189,
  "chance": 129,
  "bill": 91,
  "per": 638,
  "whether": 965,
  "worst": 983,
  "stare": 805,
  "harry": 393,
  "beer": 82,
  "building": 111,
  "io": 431,
  "build": 110,
  "check awesome": 143,
  "mia": 541,
  "di te": 217,
  "james": 437,
  "alle": 31,
  "von": 939,
  "che": 131,
  "except": 274,
  "sara": 736,
  "chi": 145,
  "viene": 931,
  "modo": 554,
  "vera": 925,
  "una persona": 908,
  "goethe": 357,
  "poi": 662,
  "tra": 874,
  "ora": 618,
  "get something": 341,
  "cosi": 177,
  "tutti": 887,
  "alla": 30,
  "wars": 950,
  "ralph": 703,
  "star wars": 804,
  "vita": 933,
  "twain": 891,
  "animals": 53,
  "non ti": 601,
  "rock roll": 722,
  "sotto": 797,
  "shirts": 764,
  "gli": 351,
  "primo": 674,
  "mente": 534,
  "dai": 188,
  "fiction": 302,
  "introduction": 429,
  "quelle": 692,
  "sola": 784,
  "sto": 814,
  "posto": 669,
  "credo": 181,
  "making money": 514,
  "mark twain": 522,
  "anonymous": 57,
  "einstein": 251,
  "donna": 231,
  "piu": 654,
  "che ha": 133,
  "la mia": 456,
  "italia": 436,
  "dell": 205,
  "culo": 183,
  "siete": 774,
  "arthur": 64,
  "cui": 182,
  "tuo": 882,
  "sole": 786,
  "sia": 772,
  "devi": 211,
  "voi": 936,
  "read fascinating": 707,
  "amp gear": 47,
  "gear get": 337,
  "albert einstein": 29,
  "parole": 627,
  "dove": 235,
  "notte": 603,
  "quelli": 693,
  "pensa": 635,
  "fosse": 319,
  "senza": 759,
  "noi": 592,
  "donne": 232,
  "il mio": 419,
  "soltanto": 788,
  "qualcosa": 683,
  "volte": 938,
  "meglio": 531,
  "bocca": 102,
  "ogni": 608,
  "lavoro": 465,
  "aver": 68,
  "paura": 633,
  "andare": 51,
  "stesso": 812,
  "appena": 61,
  "stato": 809,
  "uomini": 914,
  "fanno": 286,
  "cuore": 184,
  "tutti gli": 888,
  "che ci": 132,
  "avere": 69,
  "nessuno": 581,
  "qualche": 682,
  "proprio": 677,
  "della": 206,
  "dalla": 190,
  "di chi": 214,
  "tutta": 884,
  "oggi": 607,
  "sento": 758,
  "ancora": 50,
  "anche": 48,
  "chi ha": 146,
  "mondo": 560,
  "il mondo": 420,
  "adesso": 18,
  "quella": 691,
  "sul": 825,
  "perche": 641,
  "essere": 264,
  "persone": 647,
  "nulla": 604,
  "altra": 36,
  "anni": 54,
  "grazie": 368,
  "suo": 828,
  "cose": 176,
  "per il": 639,
  "il tuo": 422,
  "avete": 70,
  "altro": 38,
  "uomo": 915,
  "un uomo": 904,
  "hanno": 387,
  "cio che": 153,
  "colui": 161,
  "delle": 207,
  "con il": 169,
  "degli": 202,
  "loro": 497,
  "non si": 599,
  "che mi": 137,
  "nella": 577,
  "bene": 87,
  "quando si": 687,
  "agli": 20,
  "puo": 678,
  "fare": 289,
  "si puo": 771,
  "dopo": 234,
  "ci sono": 151,
  "un po": 903,
  "detto": 209,
  "fatto": 294,
  "migliore": 546,
  "non mi": 598,
  "quello": 695,
  "quello che": 696,
  "per la": 640,
  "di essere": 215,
  "che sono": 140,
  "grandi": 366,
  "sulla": 826,
  "non ha": 595,
  "voglio": 935,
  "vedere": 924,
  "se non": 747,
  "non sono": 600,
  "amici": 42,
  "verita": 926,
  "la verita": 458,
  "che le": 136,
  "cazzo": 126,
  "altri": 37,
  "gli altri": 352,
  "fai": 282,
  "giorno": 345,
  "dicono": 221,
  "le cose": 467,
  "nei": 574,
  "amore": 45,
  "erano": 261,
  "parlare": 626,
  "di un": 218,
  "di non": 216,
  "occhi": 605,
  "miei": 544,
  "io non": 433,
  "letto": 478,
  "faccio": 279,
  "con le": 171,
  "posso": 666,
  "capire": 118,
  "sembra": 756,
  "perche non": 642,
  "stai": 801,
  "molto": 556,
  "dubbi": 241,
  "siamo": 773,
  "abbiamo": 13,
  "la vita": 459,
  "felicita": 301,
  "la felicita": 454,
  "forse": 317,
  "questo": 699,
  "bisogna": 94,
  "vivere": 934,
  "troppo": 876,
  "possono": 667,
  "felice": 300,
  "non ci": 594,
  "giusto": 348,
  "difficile": 225,
  "allora": 32,
  "se ti": 748,
  "fuori": 331,
  "niente": 588,
  "le persone": 469,
  "piace": 652,
  "mi piace": 540,
  "bello": 85,
  "devo": 212,
  "che il": 134,
  "mi ha": 539,
  "vorrei": 940,
  "nell": 576,
  "vuoi": 942,
  "che non": 138,
  "stessi": 811,
  "qualcuno": 684,
  "la tua": 457,
  "il suo": 421,
  "bisogno": 95,
  "persone che": 648,
  "vuole": 943,
  "spesso": 799,
  "tutte": 885,
  "tutte le": 886,
  "davvero": 195,
  "pensare": 636,
  "puoi": 679,
  "nelle": 579,
  "quelli che": 694,
  "differenza": 224,
  "io amo": 432,
  "marito": 520,
  "moglie": 555,
  "che la": 135,
  "prima di": 673,
  "quando non": 686,
  "anonimo": 56,
  "mentre": 535,
  "capitato": 119,
  "contro": 173,
  "anche te": 49,
  "ragazza": 701,
  "grandi dubbi": 367,
  "una volta": 909,
  "una donna": 907,
  "che si": 139,
  "uomo che": 916,
  "saggio": 731,
  "sesso": 761,
  "meno": 533,
  "io sono": 434,
  "se anche": 746,
  "che ti": 141,
  "un giorno": 902,
  "nemmeno": 580,
  "mia moglie": 542,
  "nella vita": 578,
  "invece": 430,
  "di una": 219,
  "gli uomini": 353,
  "amico": 43,
  "soldi": 785,
  "sapere": 735,
  "chi non": 147,
  "non ho": 596,
  "le donne": 468,
  "suoi": 829,
  "non lo": 597,
  "anno": 55,
  "faccia": 278,
  "su twitter": 821,
  "vero": 927,
  "ragione": 702,
  "biography": 92,
  "read biography": 706,
  "fascinating history": 291,
  "read history": 708,
  "science fiction": 744,
  "shirts amp": 765,
  "lovers life": 504,
  "great introduction": 370,
  "check history": 144,
  "alana": 26,
  "lyme": 507,
  "alana lyme": 27,
  "lyme journey": 508,
  "journey part": 442,
  "u0e23": 898,
  "u0e32": 900,
  "u0e2d": 899,
  "u0e19": 897,
  "u0e07": 896
}