{
  "nan": 573,
  "last": 463,
  "week": 962,
  "days": 195,
  "go": 358,
  "fun": 332,
  "soon": 798,
  "everyone": 271,
  "birthday": 94,
  "playing": 660,
  "got": 365,
  "high": 405,
  "might": 547,
  "talking": 840,
  "rock": 723,
  "twitter": 895,
  "amazing": 42,
  "thanks": 852,
  "hi": 404,
  "could": 177,
  "rt": 727,
  "girls": 350,
  "today": 867,
  "nothing": 605,
  "really": 712,
  "mean": 529,
  "face": 280,
  "giving": 354,
  "away": 72,
  "dont": 234,
  "moment": 560,
  "mind": 548,
  "open": 620,
  "say": 741,
  "follow": 312,
  "see": 753,
  "site": 781,
  "life": 481,
  "wait": 947,
  "soul": 800,
  "anyone": 61,
  "read": 707,
  "ready": 710,
  "dr": 237,
  "every": 270,
  "human": 417,
  "dream": 238,
  "make": 513,
  "beautiful": 81,
  "art": 65,
  "heart": 399,
  "company": 166,
  "also": 37,
  "home": 410,
  "bad": 76,
  "stupid": 821,
  "person": 647,
  "video": 931,
  "let": 478,
  "30": 12,
  "wrong": 990,
  "never": 585,
  "time": 863,
  "says": 743,
  "anything": 62,
  "like": 483,
  "11": 3,
  "head": 396,
  "george": 342,
  "two": 896,
  "wow": 988,
  "check": 141,
  "new": 586,
  "song": 796,
  "hey": 403,
  "baby": 74,
  "lol": 491,
  "god": 359,
  "xd": 991,
  "free": 325,
  "tweet": 893,
  "mo": 555,
  "love": 503,
  "watch": 954,
  "tomorrow": 871,
  "police": 666,
  "hour": 413,
  "sleep": 782,
  "give": 352,
  "man": 519,
  "day": 194,
  "think": 855,
  "happy": 391,
  "film": 304,
  "friend": 327,
  "fucking": 330,
  "stop": 818,
  "looking": 494,
  "ones": 618,
  "cause": 126,
  "gonna": 362,
  "10": 1,
  "hours": 414,
  "50": 13,
  "minutes": 551,
  "black": 100,
  "friday": 326,
  "hear": 397,
  "ok": 613,
  "boy": 107,
  "girl": 349,
  "guy": 379,
  "red": 714,
  "line": 484,
  "come": 161,
  "blue": 102,
  "turn": 885,
  "one": 617,
  "else": 256,
  "without": 975,
  "buy": 115,
  "facebook": 281,
  "followers": 314,
  "wish": 974,
  "real": 711,
  "future": 335,
  "star": 806,
  "google": 364,
  "best": 89,
  "games": 337,
  "far": 287,
  "nice": 590,
  "12": 4,
  "need": 575,
  "sa": 731,
  "still": 816,
  "care": 122,
  "ah": 23,
  "bed": 83,
  "going": 360,
  "enjoy": 260,
  "hahaha": 383,
  "mother": 565,
  "done": 231,
  "25": 11,
  "went": 966,
  "early": 245,
  "thought": 860,
  "idea": 419,
  "would": 987,
  "good": 363,
  "way": 957,
  "com": 160,
  "14": 5,
  "foto": 323,
  "grande": 367,
  "de": 196,
  "que": 692,
  "bitch": 99,
  "always": 41,
  "makes": 514,
  "dad": 186,
  "want": 951,
  "talk": 839,
  "leave": 475,
  "college": 159,
  "football": 316,
  "means": 530,
  "light": 482,
  "since": 779,
  "back": 75,
  "win": 973,
  "another": 59,
  "game": 336,
  "wanna": 950,
  "shit": 768,
  "feel": 296,
  "something": 793,
  "put": 684,
  "feel like": 297,
  "gt": 376,
  "gt gt": 377,
  "get": 343,
  "name": 572,
  "right": 720,
  "guess": 378,
  "fuck": 329,
  "damn": 190,
  "ai": 24,
  "play": 659,
  "te": 842,
  "dio": 226,
  "eu": 267,
  "tips": 865,
  "la": 454,
  "del": 201,
  "space": 801,
  "solo": 790,
  "se": 747,
  "en": 258,
  "es": 264,
  "como": 165,
  "un": 902,
  "una": 906,
  "para": 629,
  "el": 255,
  "vi": 929,
  "con": 167,
  "los": 498,
  "al": 26,
  "por": 667,
  "su": 823,
  "pero": 646,
  "online": 619,
  "pa": 626,
  "di": 210,
  "web": 961,
  "le": 467,
  "esta": 266,
  "las": 462,
  "000": 0,
  "li": 480,
  "thinking": 856,
  "group": 374,
  "others": 625,
  "dreams": 239,
  "amp": 48,
  "pay": 636,
  "20": 8,
  "keep": 447,
  "start": 809,
  "great": 371,
  "music": 569,
  "cool": 173,
  "money": 563,
  "jim": 441,
  "via": 930,
  "news": 587,
  "full": 331,
  "story": 819,
  "getting": 346,
  "hair": 386,
  "help": 401,
  "super": 833,
  "show": 771,
  "live": 487,
  "tonight": 872,
  "http": 416,
  "ur": 917,
  "bob": 103,
  "lt": 506,
  "hot": 412,
  "reason": 713,
  "next": 588,
  "maybe": 528,
  "haha": 382,
  "well": 965,
  "year": 994,
  "enough": 261,
  "sorry": 799,
  "guys": 380,
  "nigga": 592,
  "va": 922,
  "em": 257,
  "crazy": 179,
  "people": 639,
  "si": 772,
  "lo": 490,
  "poco": 663,
  "con un": 171,
  "ti": 862,
  "ha": 381,
  "ya": 992,
  "fa": 277,
  "mi": 540,
  "tu": 881,
  "dice": 219,
  "oh": 612,
  "gone": 361,
  "cat": 125,
  "heard": 398,
  "house": 415,
  "actually": 17,
  "sun": 830,
  "look": 493,
  "100": 2,
  "many": 521,
  "better": 90,
  "saying": 742,
  "happen": 390,
  "much": 568,
  "things": 854,
  "take": 836,
  "thank": 851,
  "photo": 653,
  "team": 843,
  "welcome": 964,
  "took": 873,
  "waiting": 948,
  "tell": 845,
  "please": 661,
  "bring": 110,
  "night": 593,
  "marketing": 525,
  "na": 571,
  "voce": 936,
  "da": 185,
  "visto": 933,
  "15": 6,
  "ever": 269,
  "us": 918,
  "tanto": 841,
  "sua": 825,
  "white": 968,
  "favorite": 294,
  "persona": 648,
  "son": 795,
  "sera": 761,
  "con la": 169,
  "tutto": 890,
  "uno": 914,
  "yo": 998,
  "gente": 341,
  "parte": 633,
  "rt rt": 728,
  "hai": 385,
  "sempre": 758,
  "running": 730,
  "18": 7,
  "earth": 246,
  "fire": 308,
  "mai": 511,
  "iphone": 438,
  "social": 785,
  "media": 531,
  "internet": 431,
  "social media": 786,
  "business": 114,
  "review": 718,
  "mine": 549,
  "retweet": 717,
  "momento": 561,
  "forma": 319,
  "certo": 129,
  "era": 262,
  "vote": 944,
  "smile": 784,
  "gia": 347,
  "meet": 532,
  "top": 874,
  "merda": 538,
  "problema": 679,
  "end": 259,
  "work": 982,
  "followed": 313,
  "first": 309,
  "small": 783,
  "non": 596,
  "eh": 252,
  "il": 420,
  "even": 268,
  "said": 734,
  "answer": 60,
  "fans": 286,
  "account": 16,
  "power": 673,
  "gets": 345,
  "trying": 880,
  "drive": 241,
  "woman": 976,
  "family": 284,
  "wife": 970,
  "casa": 123,
  "living": 488,
  "believe": 85,
  "try": 879,
  "fear": 295,
  "learn": 471,
  "words": 981,
  "hope": 411,
  "fall": 283,
  "change": 131,
  "friends": 328,
  "may": 527,
  "country": 178,
  "ce": 128,
  "amo": 46,
  "sweet": 835,
  "yeah": 993,
  "ci": 149,
  "thing": 853,
  "know": 451,
  "though": 859,
  "prima": 675,
  "qui": 703,
  "direction": 229,
  "san": 735,
  "ka": 446,
  "ad": 18,
  "dog": 230,
  "ne": 574,
  "second": 752,
  "school": 744,
  "fast": 292,
  "young": 999,
  "coming": 164,
  "world": 984,
  "called": 118,
  "minecraft": 550,
  "rest": 716,
  "road": 721,
  "die": 221,
  "classic": 155,
  "met": 539,
  "american": 43,
  "word": 980,
  "blog": 101,
  "body": 105,
  "needs": 576,
  "wonderful": 979,
  "mano": 520,
  "made": 510,
  "easy": 247,
  "mark": 523,
  "true": 878,
  "phone": 652,
  "lui": 507,
  "find": 306,
  "king": 450,
  "call": 117,
  "perfect": 645,
  "writing": 989,
  "left": 476,
  "ero": 263,
  "tempo": 846,
  "ass": 68,
  "hard": 393,
  "old": 615,
  "big": 91,
  "either": 254,
  "post": 671,
  "making": 515,
  "greatest": 373,
  "party": 634,
  "sure": 834,
  "miss": 554,
  "hit": 408,
  "use": 919,
  "lang": 461,
  "knows": 452,
  "weekend": 963,
  "least": 474,
  "sign": 777,
  "interesting": 430,
  "book": 106,
  "learning": 473,
  "gave": 338,
  "happy birthday": 392,
  "self": 756,
  "john": 443,
  "yes": 996,
  "times": 864,
  "little": 486,
  "movie": 567,
  "remember": 715,
  "thomas": 858,
  "hell": 400,
  "job": 442,
  "found": 324,
  "looks": 495,
  "looks like": 496,
  "eat": 248,
  "later": 465,
  "quando": 688,
  "stay": 813,
  "history": 407,
  "louis": 502,
  "working": 983,
  "sono": 797,
  "im": 426,
  "william": 972,
  "matter": 526,
  "volta": 940,
  "started": 810,
  "room": 726,
  "around": 64,
  "season": 751,
  "finally": 305,
  "stuff": 820,
  "possible": 668,
  "morning": 564,
  "peter": 651,
  "class": 154,
  "gotta": 366,
  "experience": 275,
  "bit": 98,
  "author": 69,
  "saw": 740,
  "walk": 949,
  "sei": 755,
  "tho": 857,
  "excited": 274,
  "set": 763,
  "shoe": 769,
  "hate": 395,
  "together": 868,
  "run": 729,
  "success": 826,
  "years": 995,
  "able": 15,
  "science": 745,
  "tired": 866,
  "single": 780,
  "cold": 158,
  "weather": 960,
  "food": 315,
  "christmas": 148,
  "sad": 732,
  "yet": 997,
  "must": 570,
  "forever": 317,
  "lose": 499,
  "funny": 333,
  "kids": 448,
  "page": 627,
  "half": 387,
  "become": 82,
  "feeling": 298,
  "city": 153,
  "long": 492,
  "cannot": 119,
  "david": 192,
  "ang": 54,
  "sometimes": 794,
  "technology": 844,
  "state": 811,
  "roll": 725,
  "part": 632,
  "point": 665,
  "women": 977,
  "watching": 955,
  "fine": 307,
  "nel": 578,
  "pizza": 657,
  "close": 156,
  "ako": 25,
  "ng": 589,
  "everything": 272,
  "simple": 778,
  "ask": 67,
  "already": 36,
  "wanted": 952,
  "someone": 792,
  "place": 658,
  "taking": 838,
  "different": 223,
  "men": 534,
  "children": 147,
  "fashion": 291,
  "bella": 86,
  "fitness": 310,
  "whole": 969,
  "takes": 837,
  "stand": 805,
  "forget": 318,
  "wonder": 978,
  "tua": 882,
  "deve": 207,
  "test": 848,
  "cute": 184,
  "listen": 485,
  "henry": 402,
  "feels": 299,
  "lost": 500,
  "used": 920,
  "oscar": 623,
  "wilde": 971,
  "oscar wilde": 624,
  "cosa": 174,
  "wear": 958,
  "tv": 891,
  "pure": 683,
  "robert": 722,
  "almost": 35,
  "mio": 553,
  "tweets": 894,
  "nobody": 594,
  "shoes": 770,
  "male": 517,
  "pretty": 674,
  "lot": 501,
  "kind": 449,
  "hands": 388,
  "ago": 22,
  "question": 701,
  "using": 921,
  "mom": 559,
  "ice": 418,
  "texas": 850,
  "omg": 616,
  "car": 121,
  "insurance": 429,
  "seen": 754,
  "probably": 678,
  "case": 124,
  "awesome": 73,
  "dare": 191,
  "late": 464,
  "2014": 9,
  "understand": 911,
  "sue": 827,
  "told": 869,
  "water": 956,
  "dude": 243,
  "save": 739,
  "tom": 870,
  "ko": 453,
  "death": 198,
  "wearing": 959,
  "eating": 249,
  "ed": 250,
  "gives": 353,
  "five": 311,
  "shirt": 765,
  "2015": 10,
  "break": 109,
  "mountain": 566,
  "sta": 803,
  "ho": 409,
  "testa": 849,
  "worth": 986,
  "rather": 706,
  "important": 427,
  "child": 146,
  "baseball": 78,
  "dead": 197,
  "dal": 188,
  "chance": 130,
  "comes": 163,
  "eyes": 276,
  "age": 20,
  "ball": 77,
  "hilarious": 406,
  "bill": 92,
  "grow": 375,
  "gear": 339,
  "bc": 80,
  "major": 512,
  "lmao": 489,
  "whether": 967,
  "education": 251,
  "brown": 111,
  "michael": 545,
  "learned": 472,
  "three": 861,
  "boys": 108,
  "worst": 985,
  "dress": 240,
  "stare": 808,
  "harry": 394,
  "basta": 79,
  "hahahaha": 384,
  "okay": 614,
  "beer": 84,
  "io": 434,
  "build": 112,
  "check awesome": 142,
  "due": 244,
  "di te": 216,
  "odio": 609,
  "james": 440,
  "von": 942,
  "che": 132,
  "alle": 32,
  "unless": 913,
  "style": 822,
  "except": 273,
  "opportunity": 621,
  "journey": 444,
  "po": 662,
  "chi": 144,
  "fascinating": 289,
  "viene": 932,
  "una persona": 909,
  "building": 113,
  "lovers": 504,
  "vale": 923,
  "la gente": 456,
  "questa": 700,
  "cosi": 176,
  "tutti": 888,
  "per": 640,
  "alla": 31,
  "mia": 543,
  "caffe": 116,
  "get something": 344,
  "col": 157,
  "shirts": 766,
  "gli": 355,
  "primo": 677,
  "mente": 536,
  "introduction": 432,
  "tre": 876,
  "unknown": 912,
  "dentro": 205,
  "sto": 817,
  "making money": 516,
  "lei": 477,
  "tennis": 847,
  "twain": 892,
  "mark twain": 524,
  "dai": 187,
  "fiction": 303,
  "tra": 875,
  "albert": 29,
  "einstein": 253,
  "donna": 232,
  "piu": 656,
  "culo": 182,
  "papa": 628,
  "siete": 776,
  "wars": 953,
  "arthur": 66,
  "cui": 181,
  "una cosa": 907,
  "star wars": 807,
  "tuo": 883,
  "sai": 733,
  "sole": 789,
  "sola": 787,
  "sara": 737,
  "sia": 774,
  "shakespeare": 764,
  "amp gear": 49,
  "gear get": 340,
  "albert einstein": 30,
  "dire": 227,
  "parole": 631,
  "dove": 236,
  "notte": 606,
  "quelli": 696,
  "poi": 664,
  "italia": 439,
  "vera": 926,
  "pensa": 637,
  "fosse": 322,
  "senza": 760,
  "noi": 595,
  "volte": 941,
  "meglio": 533,
  "bocca": 104,
  "ogni": 611,
  "lavoro": 466,
  "appena": 63,
  "stato": 812,
  "voi": 939,
  "uomini": 915,
  "il mio": 421,
  "avere": 71,
  "nessuno": 584,
  "proprio": 680,
  "della": 203,
  "vita": 934,
  "quelle": 695,
  "anche": 50,
  "donne": 233,
  "mondo": 562,
  "il mondo": 422,
  "sul": 828,
  "perche": 643,
  "essere": 265,
  "nulla": 607,
  "grazie": 370,
  "suo": 831,
  "cose": 175,
  "uomo": 916,
  "un uomo": 905,
  "ora": 622,
  "la mia": 457,
  "cio": 151,
  "cio che": 152,
  "delle": 204,
  "loro": 497,
  "non si": 602,
  "vedo": 925,
  "nella": 580,
  "hanno": 389,
  "dopo": 235,
  "ci sono": 150,
  "un po": 904,
  "di essere": 212,
  "grandi": 368,
  "voglio": 938,
  "vedere": 924,
  "fatto": 293,
  "con il": 168,
  "se non": 749,
  "non sono": 603,
  "verita": 927,
  "sulla": 829,
  "la verita": 459,
  "bene": 88,
  "fai": 282,
  "detto": 206,
  "che ci": 133,
  "amore": 47,
  "di un": 217,
  "occhi": 608,
  "miei": 546,
  "minuti": 552,
  "posso": 669,
  "amici": 44,
  "io non": 436,
  "sembra": 757,
  "puo": 681,
  "faccio": 279,
  "perche non": 644,
  "quel": 693,
  "persone": 649,
  "stai": 804,
  "dubbi": 242,
  "dei": 200,
  "quando si": 690,
  "dell": 202,
  "oggi": 610,
  "felicita": 302,
  "la felicita": 455,
  "forse": 320,
  "con le": 170,
  "quella": 694,
  "vivere": 935,
  "questo": 702,
  "troppo": 877,
  "almeno": 34,
  "di non": 214,
  "possono": 670,
  "felice": 300,
  "quello": 698,
  "quello che": 699,
  "abbiamo": 14,
  "per la": 642,
  "paura": 635,
  "giusto": 351,
  "ancora": 52,
  "difficile": 225,
  "allora": 33,
  "se ti": 750,
  "fuori": 334,
  "di piu": 215,
  "le persone": 470,
  "molto": 558,
  "giorno": 348,
  "cazzo": 127,
  "devo": 209,
  "adesso": 19,
  "bello": 87,
  "mi ha": 541,
  "fare": 288,
  "vuoi": 945,
  "che non": 138,
  "non ci": 597,
  "per il": 641,
  "qualcuno": 687,
  "quanto": 691,
  "cuore": 183,
  "il tuo": 425,
  "la tua": 458,
  "niente": 591,
  "altro": 40,
  "la vita": 460,
  "posto": 672,
  "felici": 301,
  "le cose": 468,
  "bisogno": 96,
  "non ti": 604,
  "persone che": 650,
  "vuole": 946,
  "nell": 579,
  "davvero": 193,
  "modo": 556,
  "pensare": 638,
  "qualcosa": 686,
  "puoi": 682,
  "bisogna": 95,
  "stessi": 814,
  "tutti gli": 889,
  "io amo": 435,
  "marito": 522,
  "moglie": 557,
  "dietro": 222,
  "anni": 55,
  "agli": 21,
  "altri": 39,
  "quando non": 689,
  "non mi": 601,
  "voglia": 937,
  "di chi": 211,
  "vorrei": 943,
  "mentre": 537,
  "fanno": 285,
  "gli altri": 356,
  "ragazza": 704,
  "grandi dubbi": 369,
  "tutte": 886,
  "stesso": 815,
  "sesso": 762,
  "meno": 535,
  "altra": 38,
  "sarebbe": 738,
  "che mi": 137,
  "che la": 136,
  "soltanto": 791,
  "siamo": 775,
  "nelle": 582,
  "letto": 479,
  "che si": 139,
  "sentire": 759,
  "che ti": 140,
  "dalla": 189,
  "piace": 654,
  "un giorno": 903,
  "il tempo": 424,
  "che il": 135,
  "degli": 199,
  "nei": 577,
  "differenza": 224,
  "piccolo": 655,
  "parlare": 630,
  "di una": 218,
  "mamma": 518,
  "nemmeno": 583,
  "amico": 45,
  "soldi": 788,
  "chi non": 145,
  "non ho": 599,
  "forte": 321,
  "suoi": 832,
  "prima di": 676,
  "una volta": 910,
  "tutte le": 887,
  "le donne": 469,
  "gli uomini": 357,
  "aver": 70,
  "dicono": 220,
  "devi": 208,
  "capitato": 120,
  "se anche": 748,
  "anche te": 51,
  "bisogno di": 97,
  "io sono": 437,
  "credo": 180,
  "sapere": 736,
  "si puo": 773,
  "insieme": 428,
  "il suo": 423,
  "anno": 56,
  "spesso": 802,
  "di fare": 213,
  "anonimo": 57,
  "su twitter": 824,
  "ridere": 719,
  "una donna": 908,
  "non lo": 600,
  "mia moglie": 544,
  "andare": 53,
  "invece": 433,
  "mi piace": 542,
  "ragione": 705,
  "quelli che": 697,
  "tuoi": 884,
  "che ha": 134,
  "nella vita": 581,
  "contro": 172,
  "non ha": 598,
  "vero": 928,
  "dire che": 228,
  "qualche": 685,
  "come un": 162,
  "faccia": 278,
  "rock roll": 724,
  "anonymous": 58,
  "biography": 93,
  "read biography": 708,
  "read history": 709,
  "shirts amp": 767,
  "lovers life": 505,
  "great introduction": 372,
  "check history": 143,
  "alana": 27,
  "lyme": 508,
  "alana lyme": 28,
  "lyme journey": 509,
  "journey part": 445,
  "science fiction": 746,
  "fascinating history": 290,
  "u0e23": 899,
  "u0e2d": 900,
  "u0e19": 898,
  "u0e07": 897,
  "u0e32": 901
}