{
  "nan": 570,
  "playing": 657,
  "got": 365,
  "high": 401,
  "might": 544,
  "talking": 839,
  "rt": 721,
  "nothing": 600,
  "say": 737,
  "thanks": 850,
  "follow": 314,
  "see": 749,
  "site": 780,
  "life": 480,
  "heart": 395,
  "cry": 179,
  "video": 934,
  "let": 477,
  "free": 324,
  "think": 853,
  "stop": 816,
  "looking": 492,
  "ones": 614,
  "ok": 609,
  "future": 333,
  "star": 803,
  "30": 11,
  "love": 503,
  "12": 4,
  "far": 290,
  "hahaha": 380,
  "done": 237,
  "25": 10,
  "minutes": 548,
  "early": 250,
  "com": 159,
  "foto": 322,
  "grande": 367,
  "de": 202,
  "means": 529,
  "bad": 75,
  "since": 778,
  "damn": 193,
  "shit": 765,
  "stupid": 819,
  "person": 644,
  "would": 984,
  "ai": 23,
  "dia": 223,
  "11": 3,
  "tips": 863,
  "la": 453,
  "del": 207,
  "space": 799,
  "solo": 788,
  "se": 743,
  "usa": 920,
  "los": 496,
  "en": 261,
  "web": 961,
  "por": 664,
  "le": 467,
  "un": 902,
  "vi": 931,
  "para": 625,
  "google": 364,
  "like": 482,
  "amp": 49,
  "money": 560,
  "mind": 546,
  "getting": 344,
  "hot": 410,
  "cool": 172,
  "lol": 489,
  "que": 687,
  "em": 260,
  "con": 166,
  "poco": 660,
  "con un": 170,
  "fa": 280,
  "mi": 537,
  "lt": 506,
  "reason": 708,
  "happen": 387,
  "haha": 379,
  "thank": 849,
  "ur": 918,
  "happy": 388,
  "tell": 844,
  "os": 619,
  "baby": 73,
  "eu": 272,
  "na": 568,
  "visto": 937,
  "tanto": 840,
  "sua": 823,
  "gt": 374,
  "da": 185,
  "las": 462,
  "persona": 645,
  "el": 257,
  "son": 793,
  "te": 841,
  "uno": 914,
  "si": 770,
  "es": 269,
  "parte": 629,
  "ya": 992,
  "tu": 881,
  "una": 906,
  "su": 821,
  "people": 636,
  "lo": 488,
  "al": 26,
  "ha": 378,
  "pero": 643,
  "15": 6,
  "iphone": 433,
  "social": 784,
  "media": 530,
  "internet": 428,
  "start": 806,
  "social media": 785,
  "yo": 998,
  "forma": 320,
  "como": 164,
  "era": 266,
  "man": 518,
  "smile": 783,
  "photo": 650,
  "mary": 524,
  "show": 769,
  "live": 485,
  "join": 440,
  "girls": 348,
  "woman": 973,
  "police": 663,
  "via": 932,
  "family": 287,
  "get": 341,
  "home": 408,
  "real": 706,
  "human": 415,
  "try": 879,
  "fear": 298,
  "learn": 471,
  "ever": 274,
  "one": 613,
  "dice": 224,
  "ti": 860,
  "amo": 47,
  "musica": 566,
  "back": 74,
  "ci": 147,
  "il": 418,
  "xd": 989,
  "go": 356,
  "10": 1,
  "coming": 163,
  "still": 814,
  "today": 865,
  "fuck": 327,
  "die": 226,
  "hey": 399,
  "je": 436,
  "want": 951,
  "others": 621,
  "white": 965,
  "phone": 649,
  "good": 362,
  "http": 414,
  "lui": 507,
  "watch": 955,
  "king": 448,
  "enough": 264,
  "said": 728,
  "ero": 268,
  "certo": 125,
  "tempo": 845,
  "sera": 758,
  "cara": 118,
  "sa": 724,
  "minecraft": 547,
  "old": 611,
  "check": 141,
  "facebook": 284,
  "hit": 404,
  "20": 7,
  "always": 41,
  "idea": 417,
  "weekend": 963,
  "help": 397,
  "give": 350,
  "come": 160,
  "also": 37,
  "head": 392,
  "keep": 444,
  "end": 262,
  "football": 318,
  "john": 439,
  "says": 738,
  "yes": 996,
  "esta": 271,
  "remember": 709,
  "thomas": 856,
  "album": 31,
  "retweet": 711,
  "message": 536,
  "times": 862,
  "needs": 573,
  "make": 512,
  "else": 258,
  "hi": 400,
  "everyone": 276,
  "ready": 705,
  "news": 582,
  "soon": 796,
  "new": 581,
  "need": 572,
  "room": 720,
  "tomorrow": 869,
  "hair": 383,
  "god": 357,
  "time": 861,
  "really": 707,
  "dont": 240,
  "care": 119,
  "thing": 851,
  "great": 370,
  "morning": 561,
  "good morning": 363,
  "put": 681,
  "wanna": 950,
  "wife": 967,
  "peter": 648,
  "anyone": 61,
  "never": 580,
  "experience": 278,
  "twitter": 894,
  "stuff": 818,
  "together": 866,
  "name": 569,
  "run": 723,
  "william": 968,
  "dog": 235,
  "hell": 396,
  "sono": 795,
  "im": 424,
  "tired": 864,
  "single": 779,
  "gotta": 366,
  "best": 89,
  "team": 842,
  "right": 714,
  "sad": 725,
  "power": 670,
  "way": 958,
  "di": 216,
  "greatest": 372,
  "every": 275,
  "fall": 286,
  "something": 791,
  "funny": 331,
  "kids": 445,
  "day": 200,
  "kinda": 447,
  "fast": 296,
  "us": 919,
  "city": 151,
  "take": 835,
  "wait": 949,
  "sometimes": 792,
  "read": 701,
  "words": 977,
  "cannot": 114,
  "music": 565,
  "class": 152,
  "feel": 299,
  "winning": 970,
  "going": 359,
  "miss": 551,
  "dad": 187,
  "year": 994,
  "long": 490,
  "wish": 971,
  "hope": 409,
  "fine": 310,
  "buy": 110,
  "pizza": 654,
  "book": 101,
  "birthday": 94,
  "party": 630,
  "ako": 25,
  "ng": 584,
  "000": 0,
  "though": 857,
  "wanted": 952,
  "fucking": 328,
  "hard": 390,
  "fashion": 295,
  "night": 588,
  "gente": 339,
  "li": 479,
  "called": 112,
  "call": 111,
  "fight": 306,
  "friends": 326,
  "tua": 882,
  "ad": 17,
  "made": 509,
  "casa": 121,
  "girl": 347,
  "listen": 483,
  "place": 655,
  "things": 852,
  "henry": 398,
  "lang": 461,
  "wtf": 988,
  "next": 583,
  "well": 964,
  "finally": 308,
  "sleep": 781,
  "game": 334,
  "close": 154,
  "ass": 67,
  "even": 273,
  "nice": 585,
  "bring": 104,
  "first": 312,
  "second": 748,
  "look": 491,
  "face": 283,
  "know": 449,
  "robert": 716,
  "louis": 502,
  "could": 176,
  "find": 309,
  "school": 739,
  "work": 978,
  "yet": 997,
  "job": 438,
  "fun": 330,
  "wonderful": 976,
  "kind": 446,
  "gets": 343,
  "full": 329,
  "blog": 99,
  "question": 696,
  "using": 923,
  "last": 463,
  "mom": 556,
  "came": 113,
  "years": 995,
  "ago": 21,
  "cold": 157,
  "mean": 528,
  "case": 122,
  "use": 921,
  "totally": 873,
  "yeah": 993,
  "dare": 195,
  "late": 464,
  "happy birthday": 389,
  "moving": 563,
  "self": 752,
  "leave": 474,
  "point": 662,
  "world": 980,
  "makes": 513,
  "understand": 911,
  "episode": 265,
  "wow": 985,
  "writing": 986,
  "tweet": 892,
  "away": 71,
  "must": 567,
  "already": 36,
  "water": 957,
  "someone": 790,
  "college": 158,
  "ko": 452,
  "hai": 382,
  "ne": 571,
  "story": 817,
  "boy": 102,
  "air": 24,
  "pretty": 671,
  "whole": 966,
  "super": 833,
  "2014": 8,
  "nobody": 589,
  "dark": 196,
  "taking": 837,
  "rt rt": 722,
  "half": 384,
  "online": 615,
  "around": 63,
  "much": 564,
  "2015": 9,
  "roll": 719,
  "better": 90,
  "may": 526,
  "used": 922,
  "many": 520,
  "sta": 802,
  "cute": 184,
  "fan": 288,
  "everything": 277,
  "reading": 704,
  "little": 484,
  "guys": 377,
  "worth": 983,
  "moment": 557,
  "maybe": 527,
  "dal": 189,
  "chance": 127,
  "sign": 776,
  "state": 808,
  "judge": 442,
  "hold": 406,
  "took": 871,
  "top": 872,
  "takes": 836,
  "become": 82,
  "age": 19,
  "two": 895,
  "ball": 76,
  "eh": 255,
  "spend": 800,
  "thinking": 854,
  "goes": 358,
  "lmao": 487,
  "hour": 411,
  "talk": 838,
  "probably": 674,
  "black": 98,
  "thought": 858,
  "awesome": 72,
  "michael": 542,
  "brown": 106,
  "fire": 311,
  "women": 974,
  "worst": 982,
  "crying": 180,
  "stare": 805,
  "cat": 123,
  "oh": 608,
  "saw": 736,
  "followers": 316,
  "followed": 315,
  "hahahaha": 381,
  "bed": 83,
  "believe": 85,
  "friend": 325,
  "big": 91,
  "sure": 834,
  "making": 514,
  "actually": 16,
  "turn": 884,
  "sorry": 797,
  "enjoy": 263,
  "left": 475,
  "gone": 360,
  "change": 128,
  "pay": 633,
  "watching": 956,
  "dream": 245,
  "told": 867,
  "summer": 829,
  "amazing": 43,
  "forever": 319,
  "io": 431,
  "almost": 35,
  "due": 249,
  "check awesome": 142,
  "beautiful": 81,
  "ka": 443,
  "von": 945,
  "save": 735,
  "account": 14,
  "hate": 391,
  "trying": 880,
  "gonna": 361,
  "working": 979,
  "david": 198,
  "starting": 807,
  "dress": 247,
  "lost": 499,
  "success": 824,
  "ask": 66,
  "tv": 890,
  "ugh": 901,
  "least": 473,
  "please": 658,
  "style": 820,
  "play": 656,
  "paul": 631,
  "bill": 92,
  "part": 628,
  "interesting": 427,
  "guess": 375,
  "lot": 500,
  "omg": 612,
  "company": 165,
  "looks": 493,
  "looks like": 494,
  "rock": 717,
  "without": 972,
  "week": 962,
  "eating": 252,
  "car": 117,
  "heard": 394,
  "wrong": 987,
  "okay": 610,
  "bob": 100,
  "movie": 562,
  "win": 969,
  "wants": 953,
  "gives": 351,
  "bit": 97,
  "couple": 177,
  "va": 924,
  "feels": 302,
  "bc": 80,
  "dead": 203,
  "building": 108,
  "important": 425,
  "wear": 959,
  "mo": 552,
  "dreams": 246,
  "house": 413,
  "mano": 519,
  "hilarious": 402,
  "eat": 251,
  "open": 616,
  "tonight": 870,
  "13": 5,
  "song": 794,
  "found": 323,
  "shoes": 767,
  "nigga": 587,
  "light": 481,
  "days": 201,
  "sense": 754,
  "viene": 935,
  "another": 60,
  "questa": 695,
  "cosi": 175,
  "tutti": 887,
  "food": 317,
  "side": 774,
  "100": 2,
  "hours": 412,
  "build": 107,
  "living": 486,
  "tho": 855,
  "tweets": 893,
  "stay": 810,
  "male": 516,
  "san": 729,
  "true": 878,
  "sun": 830,
  "per": 637,
  "crazy": 178,
  "guy": 376,
  "classic": 153,
  "pure": 680,
  "games": 335,
  "dm": 234,
  "lots": 501,
  "pic": 652,
  "ed": 253,
  "ang": 55,
  "film": 307,
  "different": 228,
  "american": 44,
  "eyes": 279,
  "texas": 848,
  "three": 859,
  "children": 146,
  "season": 747,
  "break": 103,
  "comes": 162,
  "clothes": 155,
  "chicken": 145,
  "worse": 981,
  "beer": 84,
  "men": 532,
  "post": 668,
  "later": 465,
  "matter": 525,
  "seen": 750,
  "wearing": 960,
  "neil": 575,
  "young": 999,
  "road": 715,
  "business": 109,
  "shot": 768,
  "marketing": 523,
  "holy": 407,
  "giving": 352,
  "tom": 868,
  "possible": 665,
  "feel like": 300,
  "rest": 710,
  "page": 623,
  "base": 77,
  "perfect": 642,
  "hands": 385,
  "baseball": 78,
  "george": 340,
  "history": 403,
  "art": 64,
  "lose": 497,
  "hear": 393,
  "non": 591,
  "able": 13,
  "wonder": 975,
  "mark": 521,
  "traffic": 875,
  "questions": 697,
  "anything": 62,
  "death": 204,
  "madre": 510,
  "set": 761,
  "ah": 22,
  "sto": 815,
  "rather": 700,
  "feeling": 301,
  "knows": 451,
  "dogs": 236,
  "po": 659,
  "unless": 913,
  "saturday": 734,
  "james": 435,
  "grow": 373,
  "mia": 540,
  "brother": 105,
  "act": 15,
  "knowing": 450,
  "small": 782,
  "ice": 416,
  "review": 712,
  "culo": 182,
  "tre": 876,
  "dance": 194,
  "papa": 624,
  "siete": 775,
  "wars": 954,
  "technology": 843,
  "get something": 342,
  "ho": 405,
  "gear": 336,
  "learned": 472,
  "science": 740,
  "oscar": 620,
  "shirts": 763,
  "journey": 441,
  "tuo": 883,
  "basta": 79,
  "sai": 727,
  "serve": 759,
  "losing": 498,
  "sara": 732,
  "con la": 168,
  "punto": 677,
  "tennis": 846,
  "author": 68,
  "caro": 120,
  "education": 254,
  "jim": 437,
  "quelli": 691,
  "vera": 928,
  "proprio": 676,
  "voi": 942,
  "nel": 576,
  "nuovo": 603,
  "mai": 511,
  "che": 129,
  "nulla": 602,
  "dopo": 241,
  "delle": 210,
  "ci sono": 148,
  "un po": 904,
  "della": 209,
  "se non": 745,
  "non sono": 598,
  "problema": 675,
  "gli": 353,
  "occhi": 604,
  "chi": 144,
  "vicino": 933,
  "dio": 231,
  "tra": 874,
  "minuti": 549,
  "ora": 618,
  "noi": 590,
  "sempre": 753,
  "forse": 321,
  "ogni": 607,
  "mondo": 559,
  "con il": 167,
  "nella": 577,
  "dell": 208,
  "abbiamo": 12,
  "per la": 639,
  "dei": 206,
  "anche": 51,
  "piu": 653,
  "bello": 87,
  "devo": 215,
  "mi ha": 538,
  "cosa": 173,
  "vuoi": 947,
  "che non": 136,
  "non ci": 592,
  "cuore": 183,
  "vita": 939,
  "il tuo": 423,
  "la tua": 458,
  "amore": 48,
  "perche": 640,
  "cose": 174,
  "le cose": 468,
  "perche non": 641,
  "che sono": 139,
  "altro": 40,
  "essere": 270,
  "stessi": 812,
  "moglie": 554,
  "quando": 685,
  "uomo": 916,
  "di un": 221,
  "un uomo": 905,
  "mentre": 535,
  "altri": 39,
  "fanno": 289,
  "tutti gli": 888,
  "gli altri": 354,
  "quel": 688,
  "qualcosa": 683,
  "hanno": 386,
  "meglio": 531,
  "vedo": 927,
  "bene": 88,
  "tutto": 889,
  "stesso": 813,
  "detto": 212,
  "fatto": 297,
  "lei": 476,
  "qualcuno": 684,
  "la mia": 457,
  "prima": 672,
  "poi": 661,
  "capire": 115,
  "sarebbe": 733,
  "quello": 693,
  "che si": 138,
  "mio": 550,
  "piace": 651,
  "giorno": 346,
  "un giorno": 903,
  "saggio": 726,
  "loro": 495,
  "che ci": 130,
  "differenza": 229,
  "silenzio": 777,
  "mente": 534,
  "arthur": 65,
  "volte": 944,
  "la cosa": 454,
  "niente": 586,
  "con le": 169,
  "grandi": 368,
  "dubbi": 248,
  "quella": 689,
  "grandi dubbi": 369,
  "io amo": 432,
  "il mio": 419,
  "parole": 627,
  "tutte": 885,
  "posso": 666,
  "fare": 291,
  "meno": 533,
  "tutte le": 886,
  "che mi": 135,
  "fuori": 332,
  "sole": 787,
  "dietro": 227,
  "bella": 86,
  "il mondo": 420,
  "dottore": 243,
  "dicono": 225,
  "nemmeno": 578,
  "quello che": 694,
  "verita": 929,
  "puo": 678,
  "sapere": 731,
  "soltanto": 789,
  "la verita": 459,
  "non si": 597,
  "si puo": 771,
  "amici": 45,
  "miei": 543,
  "questo": 698,
  "uomini": 915,
  "amico": 46,
  "scusa": 742,
  "sulla": 827,
  "degli": 205,
  "padre": 622,
  "farmi": 292,
  "donna": 238,
  "ridere": 713,
  "una donna": 908,
  "ancora": 53,
  "alla": 32,
  "che ti": 140,
  "non mi": 596,
  "mi piace": 539,
  "donne": 239,
  "quelli che": 692,
  "oggi": 606,
  "stato": 809,
  "genio": 338,
  "cui": 181,
  "col": 156,
  "persone": 646,
  "siamo": 773,
  "troppo": 877,
  "gia": 345,
  "molto": 555,
  "nessuno": 579,
  "vuole": 948,
  "le persone": 470,
  "dove": 244,
  "quelle": 690,
  "persone che": 647,
  "che se": 137,
  "anno": 57,
  "sotto": 798,
  "pensare": 635,
  "che la": 134,
  "dalla": 191,
  "agli": 20,
  "anni": 56,
  "dall": 190,
  "shakespeare": 762,
  "che gli": 131,
  "come si": 161,
  "fai": 285,
  "cazzo": 124,
  "davanti": 197,
  "su twitter": 822,
  "suoi": 832,
  "vado": 925,
  "da un": 186,
  "sesso": 760,
  "erano": 267,
  "ragione": 699,
  "bisogno": 96,
  "capito": 116,
  "le donne": 469,
  "posto": 669,
  "sulle": 828,
  "il tempo": 422,
  "spesso": 801,
  "italia": 434,
  "gli uomini": 355,
  "modo": 553,
  "non lo": 595,
  "vedere": 926,
  "sia": 772,
  "cio": 149,
  "cio che": 150,
  "possono": 667,
  "suo": 831,
  "il suo": 421,
  "senza": 757,
  "cervello": 126,
  "invece": 430,
  "che il": 133,
  "la vita": 460,
  "paura": 632,
  "non ho": 594,
  "letto": 478,
  "prima di": 673,
  "parlare": 626,
  "quanto": 686,
  "non ha": 593,
  "anonimo": 58,
  "lavoro": 466,
  "altra": 38,
  "felicita": 304,
  "che ha": 132,
  "volta": 943,
  "di una": 222,
  "una volta": 910,
  "odio": 605,
  "mamma": 517,
  "sentire": 755,
  "dalla parte": 192,
  "visto che": 938,
  "sui": 825,
  "di chi": 217,
  "qualche": 682,
  "sul": 826,
  "vorrei": 946,
  "sei": 751,
  "dire": 232,
  "allora": 34,
  "di essere": 218,
  "adesso": 18,
  "vero": 930,
  "testa": 847,
  "soldi": 786,
  "la felicita": 455,
  "faccio": 282,
  "mia moglie": 541,
  "alle": 33,
  "dire che": 233,
  "avere": 70,
  "difficile": 230,
  "dormire": 242,
  "se ti": 746,
  "di te": 220,
  "di non": 219,
  "faccia": 281,
  "deve": 213,
  "nei": 574,
  "puoi": 679,
  "vivere": 940,
  "ama": 42,
  "vino": 936,
  "migliore": 545,
  "una cosa": 907,
  "contro": 171,
  "voglio": 941,
  "giusto": 349,
  "una persona": 909,
  "andare": 54,
  "anche te": 52,
  "per il": 638,
  "pensa": 634,
  "momento": 558,
  "uomo che": 917,
  "davvero": 199,
  "notte": 601,
  "insieme": 426,
  "stessa": 811,
  "la gente": 456,
  "felici": 303,
  "dentro": 211,
  "albert": 29,
  "sanno": 730,
  "non ti": 599,
  "bisogna": 95,
  "dai": 188,
  "einstein": 256,
  "albert einstein": 30,
  "sento": 756,
  "se anche": 744,
  "twain": 891,
  "mark twain": 522,
  "devi": 214,
  "star wars": 804,
  "opportunity": 617,
  "anonymous": 59,
  "shoe": 766,
  "unknown": 912,
  "author unknown": 69,
  "read history": 703,
  "introduction": 429,
  "great introduction": 371,
  "rock roll": 718,
  "fascinating": 293,
  "biography": 93,
  "read biography": 702,
  "fitness": 313,
  "lovers": 504,
  "shirts amp": 764,
  "amp gear": 50,
  "gear get": 337,
  "lovers life": 505,
  "making money": 515,
  "alana": 27,
  "lyme": 508,
  "alana lyme": 28,
  "fiction": 305,
  "science fiction": 741,
  "elvis": 259,
  "fascinating history": 294,
  "check introduction": 143,
  "u0e23": 898,
  "u0e2d": 899,
  "u0e19": 897,
  "u0e07": 896,
  "u0e32": 900,
  "xe3o": 990,
  "xe9": 991
}